{
    "Thé": {
        "titre": {
            "fr": "茶 Chá",
            "en": "茶 Chá"
        },
        "description": {
            "fr": "Le thé",
            "en": "The tea"
        }
    },
    "Théière": {
        "titre": {
            "fr": "茶壺 CháHú",
            "en": "茶壺 CháHú"
        },
        "description": {
            "fr": "La théière, 茶壺 - CháHú est, avec le 蓋碗 - GàiWǎn et le verre à thé, un des outils utilisés pour infuser le thé. Elle est combinée avec un 茶海 CháHǎi, la tasse de l'équité, dans laquelle on verse le thé infusé avant de le répartir dans les tasses. Ces trois outils sont indissociables pour préparer un thé au CháHú.",
            "en": "The teapot, 茶壺 - CháHú is, along the 蓋碗 - GàiWǎn and the tea glass, one utensil used to brew tea. It is combined with a 茶海 CháHǎi, an equity pitcher, where tea is first poured before distributing it into the cups. These three tools are inseparable to prepare a tea in a CháHú."
        }
    },
    "Gaiwan": {
        "titre": {
            "fr": "蓋碗 GàiWǎn",
            "en": "蓋碗 GàiWǎn"
        },
        "description": {
            "fr": "Le 蓋碗 - GàiWǎn, est l'ustensile idéal pour démarrer sur la voie du thé. Traditionnellement émaillé, il reste neutre et peut ainsi s’utiliser avec tous les types de thés. Sa forme permet d’observer l’évolution de l’infusion facilement. Avec un peu d’entraînement, préparer votre thé au GàiWǎn sera un vrai moment de plaisir et de partage.",
            "en": "The 蓋碗 - GàiWǎn, is the ideal utensil to start on the road to tea. Traditionally enamelled, it remains neutral and can therefore be used with all types of tea. Its shape makes it easy to observe the evolution of the infusion. With a little practice, preparing your tea with the GàiWǎn will be a real moment of pleasure and sharing."
        }
    },
    "Set de voyage": {
        "titre": {
            "fr": "Set de Voyage",
            "en": "Travel Set"
        },
        "description": {
            "fr": "Au bord d’une falaise ou en haut d’une montagne, dégustez votre thé préférez partout où vous allez ! Un compagnon de voyage pratique et fonctionnel, qui se glisse dans votre sac à dos ou votre valise. Un 蓋碗 - GàiWǎn, un 茶海 - CháHǎi et trois tasses fournis avec une housse de protection, le set idéal pour les globe trotteuses et les globe trotteurs.",
            "en": "On the edge of a cliff or on top of a mountain, enjoy your favourite tea wherever you go! A practical and functional travel companion that fits in your backpack or suitcase. A 蓋碗 - GàiWǎn, a 茶海 - CháHǎi and three cups supplied with a protective cover, the ideal set for globe trotters."
        }
    },
    "Manon Clouzeau": {
        "titre": {
            "fr": "Manon Clouzeau",
            "en": "Manon Clouzeau"
        },
        "description": {
            "fr": "Entrez dans l'univers de Manon Clouzeau, pour qui la céramique est un art de l’instant, du geste et du ressenti. Avec sensibilité et ténacité, elle travaille pour que ce savoir-faire et sa créativité prennent vie et puissent s’inscrire dans nos quotidiens.",
            "en": "Enter the world of Manon Clouzeau, for whom ceramics is an art of the moment, of gesture and feeling. With sensitivity and tenacity, she works so that this know-how and her creativity come to life and can become part of our daily lives."
        }
    }
}