{
    "Gaiwan": {
        "titre": {
            "fr": "蓋碗 GàiWǎn",
            "en": "蓋碗 GàiWǎn"
        },
        "description": {
            "fr": "Le 蓋碗 - GàiWǎn, est l'ustensile idéal pour démarrer sur la voie du thé. En effet, le GàiWǎn est émaillé (donc plutôt neutre). Sa forme et sa conception permettent d'observer l'évolution de l'infusion facilement. Son prix est moins élevé que celui d'une théière. Il faut juste prendre le coup de main pour l'utiliser. Tester un nouveau thé. Continuer à préparer du thé lorsqu'on est en déplacement.",
            "en": "The 蓋碗 - GàiWǎn, is the ideal utensil to start on the way to tea. Indeed, the GàiWǎn is enamelled (therefore rather neutral). Its shape and design allow to observe the evolution of the infusion easily. Its price is lower than that of a teapot. You just have to take the hand to use it. Test a new tea. Continue making tea while you are on the go."
        }
    },
    "Théière": {
        "titre": {
            "fr": "茶壺 CháHú",
            "en": "茶壺 CháHú"
        },
        "description": {
            "fr": "La théière, 茶壺 - CháHú est, avec le 蓋碗 - GàiWǎn et le verre à thé, un des outils utilisés pour infuser le thé. Elle est combinée avec un 茶海 CháHǎi, la tasse de l'équité, dans laquelle on verse le thé infusé avant de le répartir dans les tasses. Ces trois outils sont indissociables pour préparer un thé au CháHú.",
            "en": "The teapot, 茶壺 - CháHú is, along the 蓋碗 - GàiWǎn and the tea glass, one utensil used to brew tea. It is combined with a 茶海 CháHǎi, an equity pitcher, where tea is first poured before distributing it into the cups. These three tools are inseparable to prepare a tea in a CháHú."
        }
    },
    "Set de Voyage": {
        "titre": {
            "fr": "Set de Voyage",
            "en": "Travel Set"
        },
        "description": {
            "fr": "Le set de voyage se veut pratique et fonctionnel, il peut se glisser facilement dans vos bagages ou votre sac. Le set de voyage se compose",
            "en": "The travel set is practical and functional, it can be easily slipped into your luggage or bag."
        }
    }
}